const country = 
[
	'России',
	'Мексики',
	'Германии',
	'Беларуси',
	'Сербии',
	'Польши',
	'Боснии и Герцеговины',
	'Словакии'
];
const words = 
[
	['Уфа', 'Омск', 'Киров', 'Москва', 'Луганск', 'Мурманск', 'Краснодар', 'Екатеринбург', 'Санкт-Петербург'],
	['Леон','Канкун','Тихуана','Чихуахуа','Сакатекас','Мансанильо','Гвадалахара','Агуаскальентес'],
	['Ахен','Кельн','Берлин','Лейпциг','Дортмунд','Билефельд','Ольденбург','Людвигсбург'],
	['Узда','Минск','Барань','Браслав','Бобруйск','Волковыск','Новополоцк','Верхнедвинск'],
	['Ниш','Ужице','Валево','Белград','Крушевац','Пожаревац','Караманица','Димитровград'],
	['Рын','Гдов','Щецин','Быдгощ','Варшава','Сосновец','Влоцлавек','Владыславово'],
	['Фоча','Брчко','Зеница','Сараево','Живинице','Баня-Лука','Сребреница','Томиславград'],
	['Ждяр','Лучки','Кошице','Комарно','Кремница','Михаловце','Братислава','Долны-Кубин']
];
const sentences =
[
	'У лукоморья дуб зелёный',
	'Я к вам пишу — чего же боле?',
	'Я памятник себе воздвиг нерукотворный',
	'Все смешалось в доме Облонских',
	'20-го мая 1859 года',
	'Knowledge is power.',
	'Everyone has one’s own path.',
	'D=b²-4ac',
	'a²-b²=(a+b)(a-b)'
]