const country = 
[
	'России',
	'Мексики',
	'Германии',
	'Беларуси',
	'Сербии'
];
const words = 
[
	['Уфа', 'Омск', 'Киров', 'Москва', 'Луганск', 'Мурманск', 'Краснодар', 'Екатеринбург', 'Санкт-Петербург'],
	['Леон','Канкун','Тихуана','Чихуахуа','Сакатекас','Мансанильо','Гвадалахара','Агуаскальентес'],
	['Ахен','Кельн','Берлин','Лейпциг','Дортмунд','Билефельд','Ольденбург','Людвигсбург'],
	['Узда','Минск','Барань','Браслав','Бобруйск','Волковыск','Новополоцк','Верхнедвинск'],
	['Ниш','Ужице','Валево','Белград','Крушевац','Пожаревац','Караманица','Димитровград']
];
